/* No comment provided by engineer. */
"(no title)" = "(无标题)";

/* No comment provided by engineer. */
"A Media file is currently in uploading. Please try later." = "正在上传一个媒体文件，请稍候。";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "WordPress for iOS 有一个新版本现在可用";

/* No comment provided by engineer. */
"About" = "关于";

/* No comment provided by engineer. */
"Above Content" = "上方内容";

/* No comment provided by engineer. */
"Activation e-mail sent." = "激活邮件已发送";

/* No comment provided by engineer. */
"Add Blog" = "添加博客";

/* No comment provided by engineer. */
"Add Category" = "添加分类目录";

/* No comment provided by engineer. */
"Add Location" = "添加位置信息";

/* No comment provided by engineer. */
"Add Photo from Camera+" = "从 Camera+ 添加照片";

/* No comment provided by engineer. */
"Add Photo from Library" = "从媒体库添加照片";

/* No comment provided by engineer. */
"Add Selected" = "添加选中的项目";

/* No comment provided by engineer. */
"Add Video from Library" = "从媒体库添加视频";

/* No comment provided by engineer. */
"Add a Blog" = "添加博客";

/* No comment provided by engineer. */
"Advanced" = "高级";

/* No comment provided by engineer. */
"Anonymous" = "匿名";

/* No comment provided by engineer. */
"App Info" = "App信息";

/* No comment provided by engineer. */
"Are you sure you want to delete %d comments?" = "你真的要删除%d条评论吗？";

/* No comment provided by engineer. */
"Are you sure you want to delete the comment?" = "你真的要删除这条评论吗？";

/* No comment provided by engineer. */
"Are you sure you want to delete this comment?" = "你真的要删除这条评论吗？";

/* No comment provided by engineer. */
"Are you sure you want to delete this post?" = "你真的要删除这篇文章吗？";

/* No comment provided by engineer. */
"Authentication required" = "要求授权";

/* No comment provided by engineer. */
"Back" = "返回";

/* No comment provided by engineer. */
"Below Content" = "如下内容";

/* No comment provided by engineer. */
"Blog" = "博客";

/* No comment provided by engineer. */
"Blog name is required." = "请输入博客名称";

/* No comment provided by engineer. */
"Blog returned invalid data." = "博客返回了无效数据。";

/* No comment provided by engineer. */
"Blogs" = "博客";

/* No comment provided by engineer. */
"Can't edit just yet" = "当前无法编辑";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* No comment provided by engineer. */
"Categories" = "分类目录";

/* No comment provided by engineer. */
"Categories:" = "分类目录:";

/* No comment provided by engineer. */
"Categories: %@" = "分类目录: %@";

/* No comment provided by engineer. */
"Category name already exists." = "同名分类目录已存在。";

/* No comment provided by engineer. */
"Category title missing." = "没有分类目录名。";

/* No comment provided by engineer. */
"Choose Image Size" = "选择图像大小";

/* No comment provided by engineer. */
"Close" = "关闭";

/* No comment provided by engineer. */
"Comment" = "评论";

/* No comment provided by engineer. */
"Comment Reply" = "评论回复";

/* No comment provided by engineer. */
"Comments" = "评论";

/* No comment provided by engineer. */
"Confirm" = "确定";

/* No comment provided by engineer. */
"Connection Problem" = "连接问题";

/* No comment provided by engineer. */
"Copy Link" = "复制链接";

/* No comment provided by engineer. */
"Couldn't sync" = "无法同步";

/* No comment provided by engineer. */
"Couldn't sync pages" = "无法同步页面";

/* No comment provided by engineer. */
"Crash Detected" = "检测到之前的崩溃信息";

/* No comment provided by engineer. */
"Create WordPress.com Account" = "建立一个 WordPress.com 帐号";

/* No comment provided by engineer. */
"Creating Account..." = "创建用户中...";

/* No comment provided by engineer. */
"Custom" = "自定义";

/* No comment provided by engineer. */
"Custom Size" = "自定义大小";

/* No comment provided by engineer. */
"Dashboard" = "仪表盘";

/* No comment provided by engineer. */
"Delete" = "删除";

/* No comment provided by engineer. */
"Delete %@?" = "删除 %@？";

/* No comment provided by engineer. */
"Deselect All" = "全不选";

/* No comment provided by engineer. */
"Discard" = "放弃";

/* No comment provided by engineer. */
"Dismiss" = "关闭";

/* No comment provided by engineer. */
"Don't Allow" = "不允许";

/* No comment provided by engineer. */
"Don't Send Crash Report" = "不发送崩溃报告";

/* No comment provided by engineer. */
"Done" = "完成";

/* No comment provided by engineer. */
"Draft" = "草稿";

/* No comment provided by engineer. */
"E-mail" = "E-mail";

/* No comment provided by engineer. */
"E-mail address" = "Email 地址";

/* No comment provided by engineer. */
"E-mail is required." = "需要 E-mail";

/* No comment provided by engineer. */
"East" = "东";

/* No comment provided by engineer. */
"Edit Blog" = "编辑博客";

/* No comment provided by engineer. */
"Edit Comment" = "编辑评论";

/* No comment provided by engineer. */
"Edit Page" = "编辑页面";

/* No comment provided by engineer. */
"Edit Post" = "编辑文章";

/* No comment provided by engineer. */
"Empty URL" = "空 URL";

/* No comment provided by engineer. */
"Enter a password" = "输入密码";

/* No comment provided by engineer. */
"Error" = "错误";

/* No comment provided by engineer. */
"Error Copying Video" = "复制视频时出错";

/* No comment provided by engineer. */
"Error establishing database connection." = "数据库连接出错。";

/* No comment provided by engineer. */
"Error loading page" = "加载页面时出错";

/* No comment provided by engineer. */
"Error." = "错误。";

/* No comment provided by engineer. */
"Failed" = "失败";

/* No comment provided by engineer. */
"Find Friends to Follow" = "寻找朋友来关注";

/* No comment provided by engineer. */
"Finding address..." = "正在查找地址...";

/* No comment provided by engineer. */
"Finding your location..." = "定位中...";

/* No comment provided by engineer. */
"Forbidden Access" = "禁止访问";

/* No comment provided by engineer. */
"Geolocation" = "地理位置";

/* No comment provided by engineer. */
"Geotagging" = "地理位置标记";

/* No comment provided by engineer. */
"Height" = "高度";

/* No comment provided by engineer. */
"Help" = "帮助";

/* No comment provided by engineer. */
"Hi %@," = "您好，%@！";

/* No comment provided by engineer. */
"I'm Ready!" = "好!";

/* No comment provided by engineer. */
"If you want to start another blog:" = "如果你想开始另一个博客：";

/* No comment provided by engineer. */
"Image" = "图像";

/* No comment provided by engineer. */
"Immediately" = "立即";

/* No comment provided by engineer. */
"Incompatible site" = "不兼容的站点";

/* No comment provided by engineer. */
"Incorrect Password" = "密码错误";

/* No comment provided by engineer. */
"Info" = "信息";

/* No comment provided by engineer. */
"Insert" = "插入";

/* No comment provided by engineer. */
"Insert %@:" = "插入 %@:";

/* No comment provided by engineer. */
"Internal Server Error" = "内部服务器错误";

/* No comment provided by engineer. */
"Invalid URL" = "无效 URL";

/* No comment provided by engineer. */
"It looks like WordPress for iOS crashed the last time you used it. You can help us resolve the issue by sending a crash report." = "看起来 WordPress for iOS 在您上次使用时发生了崩溃。您可以向我们发送错误报告来帮助解决问题。";

/* No comment provided by engineer. */
"It seems your WordPress site is not accessible at this time, please try again later" = "现在似乎无法连接到你的 WordPress 站点，请稍候重试";

/* No comment provided by engineer. */
"Keep editing" = "继续编辑";

/* No comment provided by engineer. */
"Landscape" = "横屏";

/* No comment provided by engineer. */
"Large (%@)" = "大 (%@)";

/* No comment provided by engineer. */
"Last Updated: %@" = "最后更新：%@";

/* No comment provided by engineer. */
"Last Updated: Never" = "上次更新：尚未更新过";

/* No comment provided by engineer. */
"Learn More" = "了解更多";

/* No comment provided by engineer. */
"Link URL" = "链接 URL";

/* No comment provided by engineer. */
"Loading blogs..." = "正在载入博客列表...";

/* No comment provided by engineer. */
"Loading..." = "正在载入...";

/* No comment provided by engineer. */
"Local" = "本地";

/* No comment provided by engineer. */
"Local Draft" = "本地草稿";

/* No comment provided by engineer. */
"Location unknown" = "位置未知";

/* No comment provided by engineer. */
"Log In" = "登录";

/* No comment provided by engineer. */
"Mail Link" = "邮件链接";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "设置链接\n\n\n\n";

/* No comment provided by engineer. */
"Media" = "媒体";

/* No comment provided by engineer. */
"Medium (%@)" = "中 (%@)";

/* No comment provided by engineer. */
"Need Help?" = "需要帮助？";

/* No comment provided by engineer. */
"Network Unavailable" = "网络不可用";

/* No comment provided by engineer. */
"New Page" = "新建页面";

/* No comment provided by engineer. */
"New Post" = "新建文章";

/* No comment provided by engineer. */
"New comment" = "新评论";

/* No comment provided by engineer. */
"No" = "否";

/* No comment provided by engineer. */
"No Description available for this Post" = "这篇文章没有可用的摘要";

/* No comment provided by engineer. */
"No blogs found." = "无博客。";

/* No comment provided by engineer. */
"No connection to host." = "无法连接到主机。";

/* No comment provided by engineer. */
"North" = "北";

/* No comment provided by engineer. */
"OK" = "好";

/* No comment provided by engineer. */
"Open in Safari" = "用 Safari 打开";

/* No comment provided by engineer. */
"Operation is not supported now." = "当前不支持该操作。";

/* No comment provided by engineer. */
"Optional" = "可选";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "录像过程中，您旋转过您的设备。请选择该视频最终的方向。";

/* No comment provided by engineer. */
"Original (%@)" = "原始 (%@)";

/* No comment provided by engineer. */
"Pages" = "页面";

/* No comment provided by engineer. */
"Parent Category" = "父级分类目录";

/* No comment provided by engineer. */
"Password" = "密码";

/* No comment provided by engineer. */
"Password is required." = "需要密码。";

/* No comment provided by engineer. */
"Password protected" = "密码保护";

/* No comment provided by engineer. */
"Passwords must match." = "密码必须匹配";

/* No comment provided by engineer. */
"Pending" = "待审";

/* No comment provided by engineer. */
"Pending Comment" = "待审评论";

/* No comment provided by engineer. */
"Pending moderation" = "等待审核";

/* No comment provided by engineer. */
"Pending review" = "等待复审";

/* No comment provided by engineer. */
"Photo" = "照片";

/* No comment provided by engineer. */
"Please check your device's network connection." = "请检查你的网络连接";

/* No comment provided by engineer. */
"Please check your e-mail to activate this blog." = "请查看邮件以激活这个博客";

/* No comment provided by engineer. */
"Please delete the app and reinstall." = "请删除 app，之后重新安装一次。";

/* No comment provided by engineer. */
"Please describe what you were doing when the app crashed: " = "请描述 app 崩溃之前您的操作：";

/* No comment provided by engineer. */
"Please enter your credentials" = "请输入你的验证信息";

/* No comment provided by engineer. */
"Please type a comment." = "请输入评论内容。";

/* No comment provided by engineer. */
"Please update your credentials and try again." = "请更新您的登录信息并重试。";

/* No comment provided by engineer. */
"Please update your password:" = "请更新您的密码：";

/* No comment provided by engineer. */
"Please visit the FAQ to get answers to common questions. If you're still having trouble, post in the forums or email us." = "请先阅读常见问题。若常见问题中的回答不能解决您的问题，请在论坛中发贴，或给我们发送电子邮件。";

/* No comment provided by engineer. */
"Portrait" = "横向";

/* No comment provided by engineer. */
"Post Format" = "文章格式";

/* No comment provided by engineer. */
"Post to:" = "发表至: ";

/* No comment provided by engineer. */
"Posting to:" = "发送至:";

/* No comment provided by engineer. */
"Posts" = "文章";

/* No comment provided by engineer. */
"Preparing for upload..." = "准备上传...";

/* No comment provided by engineer. */
"Preview" = "预览";

/* No comment provided by engineer. */
"Private" = "私密";

/* No comment provided by engineer. */
"Privately published" = "私密发布";

/* No comment provided by engineer. */
"Public" = "公开";

/* No comment provided by engineer. */
"Publish" = "发布";

/* No comment provided by engineer. */
"Publish   " = "发布";

/* No comment provided by engineer. */
"Publish Immediately" = "立即发布";

/* No comment provided by engineer. */
"Published" = "已发布";

/* No comment provided by engineer. */
"Published on" = "发布于";

/* No comment provided by engineer. */
"Published!" = "已发布！";

/* No comment provided by engineer. */
"Pull down to refresh..." = "向下拉动以刷新...";

/* No comment provided by engineer. */
"Quick Photo" = "快拍";

/* No comment provided by engineer. */
"Quick Photo Failed" = "快拍失败";

/* No comment provided by engineer. */
"Re: %@" = "回复: %@";

/* No comment provided by engineer. */
"Read the FAQ" = "阅读常见问题";

/* No comment provided by engineer. */
"Reader" = "读者";

/* No comment provided by engineer. */
"Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site" = "被禁止访问。\n你的 WordPress 站点似乎有问题。";

/* No comment provided by engineer. */
"Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site" = "内部服务器错误。\n你的 WordPress 站点似乎有问题。";

/* No comment provided by engineer. */
"Record Video" = "录制视频";

/* No comment provided by engineer. */
"Release to refresh..." = "松开可以刷新...";

/* No comment provided by engineer. */
"Remove" = "移除";

/* No comment provided by engineer. */
"Remove Location" = "删除位置信息";

/* No comment provided by engineer. */
"Reply" = "回复";

/* No comment provided by engineer. */
"Retry" = "重试";

/* No comment provided by engineer. */
"Retry?" = "重试?";

/* No comment provided by engineer. */
"Save" = "保存";

/* No comment provided by engineer. */
"Save Draft" = "保存草稿";

/* No comment provided by engineer. */
"Saving Edit..." = "正在保存编辑...";

/* No comment provided by engineer. */
"Saving..." = "正在保存...";

/* No comment provided by engineer. */
"Schedule" = "定时";

/* No comment provided by engineer. */
"Scheduled" = "已定时";

/* No comment provided by engineer. */
"Scheduled for" = "定时发布于";

/* No comment provided by engineer. */
"Select All" = "全选";

/* No comment provided by engineer. */
"Select Blogs" = "选择博客";

/* No comment provided by engineer. */
"Send Crash Report" = "发送崩溃报告";

/* No comment provided by engineer. */
"Sending Reply..." = "正在发送回复...";

/* No comment provided by engineer. */
"Separate tags with commas" = "使用英文逗号（,）分隔多个标签";

/* No comment provided by engineer. */
"Service Unavailable" = "服务不可用";

/* No comment provided by engineer. */
"Settings" = "设置";

/* No comment provided by engineer. */
"Sign In" = "登录";

/* No comment provided by engineer. */
"Sign Out" = "登出";

/* No comment provided by engineer. */
"Sign Up" = "注册";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "登录失败，请重试。";

/* No comment provided by engineer. */
"Signing In..." = "正在登录...";

/* No comment provided by engineer. */
"Signing in..." = "正在登录...";

/* No comment provided by engineer. */
"Small (%@)" = "小 (%@)";

/* No comment provided by engineer. */
"Something went wrong posting the comment reply." = "回复这条评论时出现了问题。";

/* No comment provided by engineer. */
"Sorry, can't log in" = "抱歉，无法登录";

/* No comment provided by engineer. */
"Sorry, something went wrong during comments moderation. Please try again." = "抱歉，评论审核出现故障。请重试。";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "抱歉，上传图片失败。文章自动存为本地草稿。";

/* No comment provided by engineer. */
"Sorry, you can't edit a post while it's being uploaded. Try again in a moment" = "抱歉，您不能在上传过程中编辑文章。请稍候重试";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "抱歉，您无权进行该操作。请检查您在此博客的用户权限。";

/* No comment provided by engineer. */
"South" = "南";

/* No comment provided by engineer. */
"Stats" = "统计信息";

/* No comment provided by engineer. */
"Status" = "状态";

/* No comment provided by engineer. */
"Tags:" = "标签:";

/* No comment provided by engineer. */
"Tags: %@" = "标签: %@";

/* No comment provided by engineer. */
"Take Photo" = "照相";

/* No comment provided by engineer. */
"Take Photo with Camera+" = "使用 Camera+ 拍照";

/* No comment provided by engineer. */
"Tap here to begin writing" = "轻触此处以开始撰写";

/* No comment provided by engineer. */
"Temporary Server Error" = "临时服务器错误";

/* No comment provided by engineer. */
"Text to be linked" = "链接文字";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "App 无法识别服务器的回应。请检查博客配置。";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "博客正在和服务器同步。请稍候重试。";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "似乎您没有联网。";

/* No comment provided by engineer. */
"The photo could not be published. It's been saved as a local draft." = "照片无法发布，已保存为本地草稿";

/* No comment provided by engineer. */
"There is another category with that name." = "同名分类目录已存在。";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "准备上传视频时，复制视频失败。请重试。";

/* No comment provided by engineer. */
"There was an error loading the page." = "加载页面时有错误";

/* No comment provided by engineer. */
"Title" = "标题";

/* No comment provided by engineer. */
"Title (optional)" = "标题（可选）";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "分类目录名必填。";

/* No comment provided by engineer. */
"Title:" = "标题:";

/* No comment provided by engineer. */
"To load stats for your blog you will need to have the Jetpack plugin installed and correctly configured as well as your WordPress.com login." = "为了正确加载统计信息，你需要安装并配置好 Jetpack 插件并登录 WordPress.com";

/* No comment provided by engineer. */
"Topics" = "话题";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Unable to read the WordPress site on that URL. Tap Need Help? to learn more and resolve this error." = "无法在该URL上读取WordPress站点。轻按“帮助”以解决此问题。";

/* No comment provided by engineer. */
"Update" = "更新";

/* No comment provided by engineer. */
"Update Available" = "更新可用";

/* No comment provided by engineer. */
"Update Draft" = "更新草稿";

/* No comment provided by engineer. */
"Update Location" = "更新位置信息";

/* No comment provided by engineer. */
"Update Now" = "现在更新";

/* No comment provided by engineer. */
"Upload failed - tap to retry." = "上传失败 - 单击屏幕重试。";

/* No comment provided by engineer. */
"Uploaded" = "已上传";

/* No comment provided by engineer. */
"Uploading" = "正在上传";

/* No comment provided by engineer. */
"Uploading Quick Photo..." = "正在上传快拍...";

/* No comment provided by engineer. */
"Uploading..." = "上传中...";

/* No comment provided by engineer. */
"Uploading: %.1f%%. Tap to cancel." = "上传中：%.1f%%。单击屏幕取消。";

/* No comment provided by engineer. */
"Username" = "用户名";

/* No comment provided by engineer. */
"Username is required." = "需要用户名。";

/* No comment provided by engineer. */
"Username:" = "用户名:";

/* No comment provided by engineer. */
"Version:" = "版本:";

/* No comment provided by engineer. */
"Video" = "视频";

/* No comment provided by engineer. */
"VideoPress" = "VideoPress";

/* No comment provided by engineer. */
"View" = "视图";

/* No comment provided by engineer. */
"View Site" = "查看站点";

/* No comment provided by engineer. */
"Visibility" = "可见性";

/* No comment provided by engineer. */
"Visit the Forums" = "访问论坛";

/* No comment provided by engineer. */
"We were unable to look up information about your blog's stats. The service may be temporarily unavailable." = "现在无法查询到你的博客统计信息。服务暂时不可用。";

/* No comment provided by engineer. */
"West" = "西";

/* No comment provided by engineer. */
"Width" = "宽度";

/* No comment provided by engineer. */
"WordPress password" = "WordPress 密码";

/* No comment provided by engineer. */
"WordPress username" = "WordPress 用户名";

/* No comment provided by engineer. */
"WordPress.com" = "WordPress.com";

/* No comment provided by engineer. */
"WordPress.com Stats" = "WordPress.com 统计";

/* No comment provided by engineer. */
"WordPress.com blog name" = "WordPress.com 博客名";

/* No comment provided by engineer. */
"WordPress.com password" = "WordPress.com 密码";

/* No comment provided by engineer. */
"WordPress.com username" = "WordPress.com 用户名";

/* No comment provided by engineer. */
"Would Like Access to Address Book" = "请求访问通讯录";

/* No comment provided by engineer. */
"Yes" = "是";

/* No comment provided by engineer. */
"You agree to the fascinating terms\nof service by submitting this form." = "You agree to the fascinating terms\nof service by submitting this form.";

/* No comment provided by engineer. */
"You are logged in as" = "你已登录为";

/* No comment provided by engineer. */
"You can upload videos to your blog with VideoPress. Would you like to learn more about VideoPress now?" = "使用 VideoPress，您可向博客上传视频。希望了解 VideoPress 吗？";

/* No comment provided by engineer. */
"You have unsaved changes." = "尚有未保存的更改。";

/* No comment provided by engineer. */
"Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it." = "你的 WordPress 站点返回了错误 %d。\n错误表明你可能有一些特殊配置与此app不兼容。\n请在论坛里告诉我们。";

/* No comment provided by engineer. */
"Your contacts will be transmitted securely and will not be stored on our servers." = "你的通讯录将被安全传输，不会存储在服务器上";

/* No comment provided by engineer. */
"bold" = "粗体";

/* No comment provided by engineer. */
"code" = "代码";

/* No comment provided by engineer. */
"del" = "删除";

/* No comment provided by engineer. */
"http://example.com" = "http://example.com";

/* No comment provided by engineer. */
"http://wordpress.com/signup?ref=wp-iphone" = "http://cn.wordpress.com/signup?ref=wp-iphone";

/* No comment provided by engineer. */
"italic" = "斜体";

/* No comment provided by engineer. */
"link" = "链接";

/* No comment provided by engineer. */
"list item" = "列出项目";

/* No comment provided by engineer. */
"more" = "更多";

/* No comment provided by engineer. */
"on " = "在";

/* No comment provided by engineer. */
"ordered list" = "有序列表";

/* No comment provided by engineer. */
"quote" = "引用";

/* No comment provided by engineer. */
"unordered list" = "无序列表";

